Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/tilleggsforslag_samegillii_ja_darogillii.docx.tmx
Source language: nob
Languages: sme

source: Tilleggsforslag, nytt kapittel kalt etter kapittelet «HMS og velferdsordninger».
sme: Lasseevttohus, ođđa kapihtal gohčoduvvo «Boraspiret» maŋŋá «DBS ja čálgoortnega» kapihttala.

source: Rovdyr Innenfor næringene vil alltid tradisjonell kunnskap, urfolksretten og næringenes eksistens gå foran avtaler om rovdyrstammer.
sme: Boraspiret Ealáhusa siskkobealde galgá álo árbediehtu, álgoálbmotriekti ja ealáhusa leahkin mannat ovddabeallai šiehtadusaid boraspirenáliid birra.

source: I de tradisjonelle næringene er det også konkurranse om arealer og andre naturressurser.
sme: Árbevirolaš ealáhusain lea gilvu maiddái areálaid ja eará luondduresurssaid alde.

source: Dette medfører store forvaltningsutfordringer, som Sametinget må finne løsningen på i samarbeid med andre myndigheter.
sme: Dát buktá stuorra hálddašanhástalusaid, maidda Sámediggi ferte gávdnat čovdosa ovttasráđiid eará eiseválddiiguin.

source: Sametinget ber avtalepartene om å arbeide for å redusere bestandsmålene, slik at man oppnår det todelte målet i rovviltmeldingen av 2004, og rovviltforliket av 2011.
sme: Sámediggi bivdá šiehtadusbeliid bargat dan ala ahte nállemihtut unniduvvojit, vai juksat 2004 boraspiredieđáhusa guovtteoasat mihtu, ja 2011 boraspiresoabahusa.

source: Sametinget ber om at settes inn sterkere tiltak for å forebygge rovviltskader, og det må arbeides for at samisk tradisjons- og erfaringsbasert kunnskap blir en del av kunnskapsgrunnlaget i statsforvaltningen.
sme: Sámediggi bivdá ahte biddjojuvvojit nannoseappo doaibmabijut boraspirevahágiid eastadeapmái, ja ferte bargat dan ala ahte sámi árbevirolaš- ja vásihusvuđot máhttu šaddá oassin máhttovuođus stáhtahálddašeamis.

source: Blant annet bør folkerettslige prinsipper prøves mot Bernkonvensjonen, og eventuelle rettslige prosesser må følges opp på dette grunnlaget.
sme: Earret eará berrejit álbmotrievttálaš prinsihpat geahčaduvvot Bernkonvenšuvnna vuostá, ja vejolaš rievttálaš proseassat fertejit čuovvuluvvot dán vuođul.

source: Sametinget ønsker at avtalepartene arbeider for et høyere uttak og fellinger av rovdyr i reinbeiteområder.
sme: Sámediggi sávvá ahte šiehtadusbealit barget dan ala ahte boraspiret váldojuvvojit eanet boazoguohtonguovlluin.

source: Følgende tekster legges inn under Sametingets prioriteringer som nye punkt: Sametinget ber avtalepartene om å arbeide for å redusere bestandsmålene, slik at man oppnår det todelte målet i rovviltmeldingen av 2004, og rovviltforliket av 2011.
sme: Čuovvovaš teaksta biddjojuvvo Sámedikki vuoruhemiid vuollái ođđa čuokkisin: Sámediggi bivdá šiehtadusbeliid bargat dan ala ahte nállemihtut unniduvvojit, nu ahte olahuvvo 2004 boraspiredieđáhusa guovtteoasat mihtu, ja 2011 boraspiresoabahusa.

source: Sametinget ønsker at avtalepartene arbeider for et høyere uttak og fellinger av rovdyr i reinbeiteområder
sme: Sámediggi sávvá ahte šiehtadusbealit barget dan ala ahte boraspiret váldojuvvojit eanet boazoguohtonguovlluin.
